/* Localized versions of Info.plist keys */

CFBundleName = "ViewController";
CFBundleGetInfoString = "v1.2, Copyright © 2007-2014, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2007-2014, Apple Inc.";